Repository: Anouri93/glpi_monitoring
Catalog: locales/*.po
Languages: pt_br, tr_tr

source: Total for paper changed
tr_tr: Kağıt için değiştirilen toplam

source: Total for bin emptied
tr_tr: Kutu boşaltılması için toplam

source: Paper load
tr_tr: Kağıt yükleme

source: Daily inserted cards
tr_tr: Günlük okunan kart

source: Total inserted cards
tr_tr: Toplam okunan kart

source: Daily bad cards
tr_tr: Günlük bozuk kart

source: Total bad cards
tr_tr: Toplam bozuk kart

source: Daily removed cards
tr_tr: Günlük çıkarılan kart

source: Total removed cards
tr_tr: Toplam çıkarılan kart

source: Day
tr_tr: Gün

source: Next day counters:
tr_tr: Sonraki gün sayaçları:

source: Previous day counters:
tr_tr: Önceki gün sayaçları:

source: Update daily counters
tr_tr: Günlük sayaçları güncelleyin

source: Hosts out of paper in
tr_tr: Sunucunun

source: days.
tr_tr: gündür kağıdı yok.

source: will be out of paper in
tr_tr: kağıdı

source: days
tr_tr: gün içinde bitecek

source: End paper prediction
tr_tr: Kağıt bitiş öngörüsü

source: Add a ticket
tr_tr: Çağrı ekleyin

source: Paper replacement ticket not yet created.
tr_tr: Henüz kağıt değiştirme çağrısı oluşturulmamış.

source: Negative counters
tr_tr: Eksi sayaçlar

source: has negative counter value:
tr_tr: sayacı ekside:

source: , day:
tr_tr: , gün:

source: Thresholds detection, lower than
tr_tr: Eşik algılandı, şundan düşük:

source: has counter value lower than defined threshold:
tr_tr: sayaç değeri tanımlanmış eşiğin altında:

source: , initial value (
tr_tr: , başlangıç değeri (

source: Update from:
tr_tr: Güncelleyen:

source: to:
tr_tr: güncellenen:

source: Logs
tr_tr: Günlükler

source: Clean monitoring logs
tr_tr: İzleme günlüklerini silin

source: Services catalog with resources not available
pt_br: Catálogo de serviços com recursos não disponível
tr_tr: Kaynakların bulunduğu hizmet kataloğu kullanılamıyor

source: The configuration has changed
pt_br: A configuração foi alterada
tr_tr: Ayarlar değiştirildi

source: resources added
pt_br: recursos adicionado
tr_tr: kaynak eklendi

source: resources deleted
pt_br: recurso deletado
tr_tr: kaynak silindi

source: Shinken is restarted automatically
pt_br: Shinken é reiniciado automaticamente
tr_tr: Shinken kendiliğinden yeniden başlatıldı

source: No events found in last minutes, so Shinken seems stopped
pt_br: Nenhum evento encontrado nos últimos minutos, então Shinken parece estar parado
tr_tr: Son dakikalarda bir etkinlik olmadı, Shinken durmuş görünüyor

source: Shinken restart order has been sent at
tr_tr: Shinken yeniden başlama isteği şu zamanda gönderildi:

source: Network ports of networking devices
pt_br: Portas de rede de dispositivos de rede
tr_tr: Ağ aygıtlarının ağ kapıları

source: Graph template
tr_tr: Çizelge kalıbı

source: A perfdata for this check
tr_tr: Bu sınama için başarım verisi

source: Is name dynamic
tr_tr: Ad devingen

source: Position
tr_tr: Konum

source: Incremental
tr_tr: Artan

source: configuration
tr_tr: ayarlar

source: Restart shinken
pt_br: Reiniciar Shinken
tr_tr: Shinken yeniden başlatılsın

source: Host command
tr_tr: Sunucu komutu

source: Acknowledge problems
tr_tr: Onay sorunları

source: Schedule downtimes
tr_tr: Kapalı kalma sürelerini zamanlayın

source: Manage counters
tr_tr: Sayaçları yönetin

source: dashboard
tr_tr: panel

source: View system status
tr_tr: Sistem durumuna bakın

source: View hosts status
tr_tr: Sunucuların durumuna bakın

source: View services catalogs
tr_tr: Hizmet kataloglarına bakın

source: View components catalogs
tr_tr: Bileşen kataloglarına bakın

source: View views
tr_tr: Görünümlere bakın

source: View all resources
tr_tr: Tüm kaynaklara bakın

source: View carrousel / slider
tr_tr: Çevirici / kaydırıcı görüntülensin

source: View performance data
tr_tr: Başarım verisi görüntülensin

source: home page
tr_tr: ana sayfa

source: Home page
tr_tr: Ana sayfa

source: RRDtool templates
pt_br: Modelos de RRDtool
tr_tr: RRDtool kalıpları

source: Find files on
pt_br: Localizar arquivos em
tr_tr: Şuradaki dosyaları arayın

source: Upload perfdata and graph files
pt_br: Fazer upload de arquivos de perfdata e gráficos
tr_tr: Başarım verisi ve çizelge dosyalarını yükleyin

source: Security
tr_tr: Güvenlik

source: Service state type
tr_tr: Hizmet durumu tipi

source: Host acknowledge
tr_tr: Sunucu onayı

source: Current month
pt_br: Mês atual
tr_tr: Geçerli ay

source: Last month
pt_br: Último mês
tr_tr: Geçen ay

source: Current year
pt_br: Ano atual
tr_tr: Geçerli yıl

source: Detail
pt_br: Detalhe
tr_tr: Ayrıntı

source: No type associated
pt_br: Nenhum tipo associado
tr_tr: Tip atanmamış

source: Argument ([text:text] is used to get values dynamically)
pt_br: Argumento ([texto texto] é usado para obter valores dinamicamente)
tr_tr: Argüman (değerleri devingen olarak almak için [text:text] kullanılır)

source: Component arguments
pt_br: Argumentos do componente
tr_tr: Bileşen argümanları

source: Custom arguments for this resource (empty : inherit)
pt_br: Personalizar argumentos para este recurso (vazio: herdar)
tr_tr: Bu kaynak için özel argümanlar (boş ise : üstten alınır)

source: Add an acknowledge for a service
tr_tr: Bir hizmet için bir onay ekleyin

source: Add an acknowledge
tr_tr: Bir onay ekleyin

source: Modify acknowledge for the service
tr_tr: Hizmet onayını değiştirin

source: Active checks enable
pt_br: Permitir verificação de ativos
tr_tr: Etkin denetimler kullanımda

source: Passive checks enable
pt_br: Permitir verificação passiva
tr_tr: Pasif denetimler kullanımda

source: By ssh
pt_br: Por SSH
tr_tr: SSH ile

source: Use arguments (Only for NRPE)
pt_br: Usar argumentos (somente para NRPE)
tr_tr: Argümanlar kullanılsın (Yalnız NRPE için)

source: Alias command if required (Only for NRPE)
pt_br: Use comando ALIAS, se necessário (somente para NRPE)
tr_tr: Gerekiyorsa kısa komut (Yalnız NRPE için)

source: Command link (used for graphs generation)
pt_br: Comando Link (usado para gerar gráfico)
tr_tr: Komut bağlantısı (çizelge eklentisi için kullanılır)

source: Service events
tr_tr: Hizmet etkinlikleri

source: Service instance
tr_tr: Hizmet işi

source: Date
tr_tr: Tarih

source: Event output
tr_tr: Olay çıktısı

source: Event performance data
tr_tr: Olay başarım verisi

source: Service state
tr_tr: Hizmet durumu

source: Interval between 2 notifications
tr_tr: 2 bildirim arasındaki süre

source: Business priority level
tr_tr: İş öncelik düzeyi

source: Services catalog template ?
tr_tr: Hizmet kataloğu kalıbı

source: Degraded mode
pt_br: Modo degradado
tr_tr: Düşürülmüş kip

source: Business rules group
tr_tr: İş kuralları grubu

source: Shinken communication failed:
tr_tr: Shinken iletişimi kurulamadı:

source: Slider
tr_tr: Kaydırıcı

source: Display carrousel / slider in dashboard
tr_tr: Çevirici / kaydırıcı panelde görüntülensin

source: Duration (in seconds)
tr_tr: Süre (saniye)

source: Username (Shinken webservice)
pt_br: Nome de usuário (serviço web Shinken)
tr_tr: Kullanıcı adı (Shinken web hizmeti)

source: Password (Shinken webservice)
pt_br: Senha (serviço web Shinken)
tr_tr: Parola (Shinken web hizmeti)

source: Lock shinken IP
pt_br: Bloquear IP Shinken
tr_tr: Shinken IP adresini kilitleyin

source: Shinken IP address
pt_br: Endereço IP do Shinken
tr_tr: Shinken IP adresi

source: Display
pt_br: Exibir
tr_tr: Görüntülensin

source: Invert values
pt_br: Inverter valores
tr_tr: Değerler tersine çevrilsin

source: Colors
pt_br: Cores
tr_tr: Renkler

source: Unavailability
tr_tr: Kesinti

source: Ressource
pt_br: Recurso
tr_tr: Kaynak

source: Unavailability start
tr_tr: Kullanılamazlık başlangıcı

source: Unavailability end
tr_tr: Kullanılamazlık bitişi

source: Unavailability details
tr_tr: Kesinti ayrıntıları

source: Scheduled unavailability
tr_tr: Zamanlanmış kesinti

source: Change unavailability period schedule status
tr_tr: Kesinti aralığı zamanlama durumunu değiştirin

source: Update unavailability periods
tr_tr: Kullanılamazlık aralıklarını güncelleyin

source: Nodes and links
pt_br: Nós e vínculos
tr_tr: Düğüm ve bağlantılar

source: Background image
pt_br: Image de fundo de tela
tr_tr: Artalan görseli

source: Height
pt_br: Altura
tr_tr: Yükseklik

source: Display weathermap form
pt_br: Exibir formulário de mapa do tempo
tr_tr: Hava durumu haritası formu görüntülensin

source: Add a node
pt_br: Adicionar um nó
tr_tr: Düğüm ekleyin

source: Node
pt_br: Nó
tr_tr: Düğüm

source: Edit a node
pt_br: Editar um nó
tr_tr: Düğümü düzenleyin

source: Delete a node
pt_br: Deletar um nó
tr_tr: Düğümü silin

source: Add a link
pt_br: Adicionar um vínculo
tr_tr: Bağlantı ekleyin

source: Source
pt_br: Origem
tr_tr: Kaynak

source: Destination
pt_br: Destino
tr_tr: Hedef

source: Edit a link
pt_br: Editar um vínculo
tr_tr: Bağlantıyı düzenleyin

source: Delete a link
pt_br: Deletar um vínculo
tr_tr: Bağlantıyı silin

source: Link
tr_tr: Bağlantı

source: 2 of
pt_br: 2 de

source: 3 of
pt_br: 3 de

source: 4 of
pt_br: 4 de

source: 5 of
pt_br: 5 de

source: 6 of
pt_br: 6 de

source: 7 of
pt_br: 7 de

source: 8 of
pt_br: 8 de

source: 9 of
pt_br: 9 de

source: 10 of
pt_br: 10 de

source: Active checks
pt_br: Verificações ativas

source: Define an acknowledge
pt_br: Definir uma confirmação

source: Shinken Server
pt_br: Servidor Shinken

source: Start
pt_br: Início

source: End
pt_br: Fim

source: Problem to generate weathermap
pt_br: Problema para gerar mapa de tempo
