Repository: Anouri93/glpi_monitoring
Catalog: locales/*.po
Languages: pt_br, tr_tr

source: Processor number
pt_br: Número do processador
tr_tr: İşlemci sayısı

source: Add these hosts to monitoring
pt_br: Adicionar estes hosts ao monitoramento
tr_tr: Bu sunucuları izlenmek üzere ekleyin

source: Force play rules
pt_br: Forçar regras do jogo
tr_tr: Oyun kuralları dayatılsın

source: Services catalogs
tr_tr: Hizmet katalogları

source: Check definitions
tr_tr: Tanımları denetleyin

source: Commands
pt_br: Comandos
tr_tr: Komutlar

source: Components catalogs
tr_tr: Bileşen katalogları

source: Components
pt_br: Componentes
tr_tr: Bileşenler

source: Monitoring
pt_br: Monitoramento
tr_tr: İzleniyor

source: Check definition
pt_br: Definição da verificação
tr_tr: Denetim açıklaması

source: Components catalog
pt_br: Catálogo de componentes
tr_tr: Bileşen kataloğu

source: Contact templates
pt_br: Modelos de contato
tr_tr: İlgili kalıpları

source: Dashboard
tr_tr: Yönetim

source: Views
pt_br: Visões
tr_tr: Görünümler

source: Reamls
tr_tr: Reaml

source: Services catalog
pt_br: Catálogo de serviços
tr_tr: Hizmet kataloğu

source: Weathermap
tr_tr: Hava durumu haritası

source: Event handler
pt_br: Manipulador de evento
tr_tr: Olay işleyici

source: Notification commands
pt_br: Comandos de notificação
tr_tr: Bildirim komutları

source: Host daily counters
tr_tr: Günlük sunucu sayaçları

source: Unavailabilities
tr_tr: Kullanılamazlıklar

source: Downtimes
tr_tr: Kesintiler

source: Acknowledges
tr_tr: Onaylar

source: Graph templates
tr_tr: Çizelge kalıpları

source: Carrousel / slider
tr_tr: Çevirici / kaydırıcı

source: Display minemap
tr_tr: Maden haritası görüntülensin

source: Legend
tr_tr: İşaret

source: % of the width of the frame
pt_br: % de largura do quadro
tr_tr: % olarak çerçeve genişliği

source: Max bandwidth input
pt_br: Largura de banda máxima de entrada
tr_tr: En büyük giriş bant genişliği

source: Max bandwidth output
pt_br: Largura de banda máxima de saída
tr_tr: En büyük çıkış bant genişliği

source: Host
tr_tr: Sunucu

source: Center
tr_tr: Ortada

source: Right
tr_tr: Sağda

source: Left
tr_tr: Solda

source: Position of label
tr_tr: Etiket konumu

source: Item not exist
tr_tr: Öge bulunamadı

source: Last value
tr_tr: Son değer

source: Counters : registered values
tr_tr: Sayaçlar: kayıtlı değerler

source: First value
tr_tr: İlk değer

source: Difference
tr_tr: Fark

source: Weathermap legend
tr_tr: Hava durumu işareti

source: full 100%
tr_tr: tam 100%

source: Monitoring - acknowledges
tr_tr: İzleme - onaylar

source: Fields with asterisk are required
pt_br: Campos com asterisco são obrigatórios
tr_tr: Yıldız ile işaretli alanlar zorunludur

source: Monitoring - components catalogs
tr_tr: İzleme - bileşen katalogları

source: Monitoring - counter
tr_tr: İzleme - sayaç

source: Monitoring - gauge
tr_tr: İzleme - gösterge

source: Monitoring - dashboard
tr_tr: İzleme - panel

source: Monitoring - dashboard (components catalogs)
tr_tr: İzleme - panel (bileşen katalogları)

source: Monitoring - dashboard (services catalogs)
tr_tr: İzleme - panel (hizmet katalogları)

source: Sorry, this content is not yet available in the Monitoring
tr_tr: Malesef, bu içerik henüz izlenemez

source: Monitoring - downtimes
tr_tr: İzleme - kesintiler

source: Scheduled downtime
tr_tr: Kapalı kalma süresi zamanlayın

source: Monitoring - dashboard (hosts)
tr_tr: İzleme - panel (sunucular)

source: Display search form
pt_br: Exibir formulário de pesquisa
tr_tr: Arama formu görüntülensin

source: Monitoring - daily counters
tr_tr: İzleme - günlük sayaçlar

source: Restart Shinken
pt_br: Reiniciar o Shinken
tr_tr: Shinken Sunucuyu Yeniden Başlatın

source: Weathermaps
tr_tr: Hava durumu haritaları

source: Tag
tr_tr: Etiket

source: Sorry, your profile does not allow any views in the Monitoring
tr_tr: Malesef, profilinizde izleme görünümlerine bakma izniniz yok

source: Monitoring - dashboard (perfdata)
tr_tr: İzleme - panel (başarım verisi)

source: Missing computer id in parameters !
tr_tr: Ayarlarda bilgisayar kodu eksik !

source: Missing computer name in parameters !
tr_tr: Ayarlarda bilgisayar adı eksik !

source: Missing host command in parameters !
tr_tr: Ayarlarda sunucu komutu eksik !

source: Host command task not found :
tr_tr: Sunucu komutu görevi bulunamadı :

source: Host command '
tr_tr: Sunucu komutu '

source: ' requested for the host '
tr_tr: ' şu sunucu icin istendi '

source: Monitoring - dashboard (resources)
tr_tr: İzleme - panel (kaynaklar)

source: Monitoring - resources events
tr_tr: İzleme - kaynak olayları

source: Monitoring - services catalogs
tr_tr: İzleme - hizmet katalogları

source: Monitoring - unavailabilities
tr_tr: İzleme - kullanılamazlıklar

source: Acknowledged by:
tr_tr: Onaylayan:

source: Acknowledge started:
tr_tr: Onay başlangıcı:

source: Modify acknowledge comment
tr_tr: Onay yorumunu değiştirin

source: Host acknowledges
tr_tr: Sunucu onayları

source: Start time
tr_tr: Başlangıç zamanı

source: End time
tr_tr: Bitiş zamanı

source: Sticky
tr_tr: Yapışkan

source: Notify
tr_tr: Bildirim

source: Persistent
tr_tr: Israrlı

source: Comment
tr_tr: Yorum

source: User
tr_tr: Kullanıcı

source: Notified to monitoring system
tr_tr: İzleme sistemine bildirildi

source: Expired
tr_tr: Süresi geçmiş

source: Acknowledge period has already expired!
tr_tr: Onay süresi zaten geçmiş!

source: Acknowledge notified to the monitoring application for the host
tr_tr: Onay sunucunun izleme uygulamasına bildirildi

source: Acknowledge has not been accepted by the monitoring application for the host
tr_tr: Onay sunucunun izleme uygulaması tarafından kabul edilmedi

source: Acknowledge notified to the monitoring application:
tr_tr: Onay izleme uygulamasına bildirildi:

source: Acknowledge has not been accepted by the monitoring application:
tr_tr: Onay izleme uygulaması tarafından kabul edilmedi:

source: Acknowledge deletion notified to the monitoring application:
tr_tr: Onay silinmesi izleme uygulamasına bildirildi:

source: Acknowledge deletion has not been accepted by the monitoring application:
tr_tr: Onay silinmesi izleme uygulaması tarafından kabul edilmedi:

source: Sticky ?
tr_tr: Yapışkan ?

source: Persistent ?
tr_tr: Israrlı ?

source: Notify ?
tr_tr: Bildirim ?

source: Expired ?
tr_tr: Süresi geçmiş ?

source: Group
pt_br: Grupo
tr_tr: Grup

source: Resource
pt_br: Recurso
tr_tr: Kaynak

source: on
pt_br: sobre
tr_tr: zaman

source: Resources
pt_br: Recursos
tr_tr: Kaynaklar

source: Component
pt_br: Componente
tr_tr: Bileşen

source: Dynamic
tr_tr: Devingen

source: Static hosts
pt_br: Hosts estáticos
tr_tr: Durağan sunucular

source: Resource deleted
pt_br: Recurso deletado
tr_tr: Kaynak silindi

source: Dynamic hosts
pt_br: Hosts dinâmicos
tr_tr: Devingen sunucular

source: Dynamic hosts list will be defined during Shinken configuration build.
tr_tr: Devingen sunucular listesi Shinken ayarları yapılırken belirlenecek.

source: Dependencies;
pt_br: Dependências;
tr_tr: Bağlılıklar:

source: Max check attempts (number of retries)
pt_br: Máximo de tentativas de verificações (número de tentativas)
tr_tr: En fazla denetleme denemesi (yineleme sayısı)

source: Time in minutes between 2 checks
pt_br: Intervalo em minutos entre duas verificações
tr_tr: Dakika cinsinden 2 denetim arasındaki süre

source: Time in minutes between 2 retries
pt_br: Intervalo em minutos entre duas tentativas
tr_tr: Dakika cinsinden 2 deneme arasındaki süre

source: Command name
pt_br: Nome do comando
tr_tr: Komut adı

source: Command line
pt_br: Linha de comando
tr_tr: Komut satırı

source: Arguments
pt_br: Argumentos
tr_tr: Argümanlar

source: Arguments description
pt_br: Descrição dos argumentos
tr_tr: Arguman açıklaması

source: copy
pt_br: copiar
tr_tr: kopya

source: Graph configuration
pt_br: Configuração do gráfico
tr_tr: Çizelge ayarları

source: Alias (Shinken service_description)
tr_tr: Kısaltma (Shinken hizmet_aciklamasi)

source: Active check
pt_br: Verificação ativa
tr_tr: Etkin denetim

source: Passive check
pt_br: Verificação passiva
tr_tr: Pasif denetim

source: Check period
pt_br: Período de verificação
tr_tr: Denetleme aralığı

source: Freshness count
tr_tr: Yenilik sayısı

source: Freshness type
tr_tr: Yenilik tipi

source: Second(s)
pt_br: Segundo(s)
tr_tr: Saniye

source: Minute(s)
pt_br: Minuto(s)
tr_tr: Dakika

source: Hour(s)
pt_br: Hora(s)
tr_tr: Saat

source: Day(s)
pt_br: Dia(s)
tr_tr: Gün

source: Command
pt_br: Comando
tr_tr: Komut

source: Template (for graphs generation)
pt_br: Modelo (para gerar gráficos)
tr_tr: Tema (çizelge oluşturmak için)

source: Freshness (for passive mode)
pt_br: Freshness (para modo passivo)
tr_tr: Tazelik (pasif kip için)

source: Remote check
pt_br: Verificação remota
tr_tr: Uzak denetim

source: Utility used for remote check
pt_br: Utilitário usado para verificação remota
tr_tr: Uzak denetim için kullanılacak araç

source: Use arguments (NRPE only)
pt_br: Usar argumentos (NRPE somente)
tr_tr: Argümanlar kullanılsın (yalnız NRPE)

source: Alias command if required (NRPE only)
pt_br: O comando alias se necessário (NRPE somente)
tr_tr: Gerekirse kısa komut (yalnız NRPE)

source: Argument
pt_br: Argumento
tr_tr: Argüman

source: Use this component for Weathermap
pt_br: Usar este componente para Weathermap
tr_tr: Hava durumu haritası için bu bileşeni kullanın

source: Example
pt_br: Exemplo
tr_tr: Örnek

source: Regex bandwidth input
pt_br: Largura de entrada de regex
tr_tr: Kurallı ifade giriş band genişliği

source: Regex bandwidth output
pt_br: Largura de saída de regex
tr_tr: Kurallı ifade çıkış band genişliği

source: List of tags available
pt_br: Lista de tags disponíveis
tr_tr: Kullanılabilecek etiket listesi

source: Hostname of the device
pt_br: Nome do host do dispositivo
tr_tr: Aygıtın sunucu adı

source: Network port number
pt_br: Número de porta de rede
tr_tr: Ağ kapısının numarası

source: Network port name
pt_br: Nome de porta de rede
tr_tr: Ağ kapısının adı

source: Network port ifDescr of networking devices
pt_br: ifDescr da porta de rede de dispositivos de rede
tr_tr: Ağ aygıtlarının ağ kapısı

source: SNMP version of network equipment or printer
pt_br: Versão SNMP de impressora ou equipamento de rede
tr_tr: Ağ aygıtı ya da yazıcının SNMP sürümü

source: SNMP community of network equipment or printer
pt_br: Comunidade SNMP de impressora ou equipamento de rede
tr_tr: Ağ aygıtı ya da yazıcının SNMP topluluğu

source: Add to graph
tr_tr: Çizelgeye ekleyin

source: Invert
tr_tr: Tersine çevirin

source: Contacts
pt_br: Contatos
tr_tr: İlgililer

source: Availability
pt_br: Disponibilidade
tr_tr: Kullanılabilirlik

source: Synthese
pt_br: Síntese
tr_tr: Birleştirin

source: Interval between 2 notifications (in minutes)
pt_br: Intervalo entre 2 notificações (em minutos)
tr_tr: 2 bildirim arasındaki süre (dakika olarak)

source: Nothing to display ...
tr_tr: Görüntülenecek bir şey yok ...

source: Minemap
tr_tr: Maden haritası

source: Hosts
tr_tr: Sunucular

source: Simple report
pt_br: Relatório simples
tr_tr: Basit rapor

source: Generate the report
pt_br: Gerar o relatório
tr_tr: Rapor oluşturun

source: Use for report
tr_tr: Raporda kullanılsın

source: Best is high value
tr_tr: Yüksek değerler iyidir

source: Generate PDF
tr_tr: PDF oluşturun

source: Trend
pt_br: Tendência
tr_tr: Eğilim

source: Avaibility
pt_br: Disponibilidade
tr_tr: Kullanılabilirlik

source: Time
pt_br: Tempo
tr_tr: Zaman

source: Min
pt_br: Mín
tr_tr: Dakika

source: Avg
pt_br: Média
tr_tr: Ortalama

source: Max
pt_br: Máx
tr_tr: En fazla

source: Associated components
pt_br: Componentes associados
tr_tr: İlişkilendirilmiş bileşenler

source: Add a new component
pt_br: Adicionar um novo componente
tr_tr: Yeni bileşen ekleyin

source: No associated hosts
tr_tr: Atanmış bir sunucu yok

source: Associated hosts
tr_tr: Atanmış sunucular

source: Preview
pt_br: Pré-visualização
tr_tr: Önizleme

source: Configuration
pt_br: Configuração
tr_tr: Ayarlar

source: Logs retention (in days)
pt_br: Retenção de logs (em dias)
tr_tr: Günlük dönüşümü (gün olarak)

source: Timezones (for graph)
pt_br: Fuso horário (para gráfico)
tr_tr: Saat dilimleri (çizelge için)

source: Contact
pt_br: Contato
tr_tr: İlgili

source: Manage this user for monitoring system
pt_br: Gerenciar este usuário no sistema de monitoramento
tr_tr: İzleme sistemi için bu kullanıcıyı düzenleyin

source: Default template
pt_br: Modelo padrão
tr_tr: Varsayılan kalıp

source: Services
pt_br: Serviços
tr_tr: Hizmetler

source: Notifications
pt_br: Notificações
tr_tr: Bildirimler

source: Notification command
pt_br: Comando de notificação
tr_tr: Bildirim komutu

source: Period
pt_br: Período
tr_tr: Aralık

source: Notify on DOWN host states
pt_br: Notificar para host com estado DOWN
tr_tr: Sunucu KAPANMALARI bildirilsin

source: Notify on WARNING service states
pt_br: Notificar para serviço com estado WARNING
tr_tr: Hizmet UYARI durumları bildirilsin

source: Notify on UNREACHABLE host states
pt_br: Notificar para host com estado UNREACHABLE
tr_tr: Sunuculara ERİŞİLEMEDİĞİNDE bildirilsin

source: Notify on UNKNOWN service states
pt_br: Notificar para serviço com estado UNKNOWN
tr_tr: BİLİNMEYEN hizmet durumları bildirilsin

source: Notify on host recoveries (UP states)
pt_br: Notificar para host recuperado (estado UP)
tr_tr: Sunucu geri gelmeleri bildirilsin (AÇILMA durumu)

source: Notify on CRITICAL service states
pt_br: Notificar para serviço com estado CRITICAL
tr_tr: KRİTİK hizmet durumları bildirilsin

source: Notify when the host starts and stops flapping
pt_br: Notificar quando o host entrar ou sair do modo flapping
tr_tr: Sunucu başladığında ve durduğunda bildirilsin

source: Notify on service recoveries (OK states)
pt_br: Notificar para serviço recuperado (estado OK)
tr_tr: Hizmetlerin geri gelmesi bildirilsin (Tamam durumları)

source: Send notifications when host or service scheduled downtime starts and ends
pt_br: Enviar notificações quando a inatividade agendada para um host ou serviço começar ou parar
tr_tr: Sunucu ya da hizmetlerin zamanlanmış kapanma zamanları başlayıp bittiğinde bildirim gönderilsin

source: Notify when the service starts and stops flapping
pt_br: Notificar quando o serviço entrar ou sair do modo flapping
tr_tr: Hizmet başladığında ve durduğunda bildirilsin

source: The contact will not receive any type of host notifications
pt_br: O contato não receberá qualquer tipo de notificações do host
tr_tr: İlgili herhangi bir sunucu bildirimi almayacak

source: The contact will not receive any type of service notifications
pt_br: O contato não receberá qualquer tipo de notificações do serviço
tr_tr: İlgili herhangi bir hizmet bildirimi almayacak

source: Last day (last 24 hours)
tr_tr: Geçen gün (son 24 saat)

source: Last day (since midnight)
tr_tr: Geçen gün (geceyarısından itibaren)

source: Last week (last 7 days)
tr_tr: Geçen hafta (son 7 gün)

source: Last week (since Monday)
tr_tr: Geçen hafta (Pazatesiden itibaren)

source: Last week (since Sunday)
tr_tr: Geçen hafta (Pazardan itibaren)

source: Last month (last 30 days)
tr_tr: Geçen ay (son 30 gün)

source: Last month (since first day of month)
tr_tr: Geçen ay (ayın birinden itibaren)

source: Last year (365 days)
tr_tr: Geçen yıl (son 365 gün)

source: Last year (since first January)
tr_tr: Geçen yıl (1 Ocaktan itibaren)

source: Custom item
tr_tr: Özel öge

source: Counter
tr_tr: Sayaç

source: Type
tr_tr: Tip

source: Time (not used for `last value` type)
tr_tr: Zaman (`son değer` tipinde kullanılmaz)

source: Calendar
tr_tr: Takvim

source: Add counter
tr_tr: Sayaç ekleyin

source: Last value (diff for incremental)
tr_tr: Son değer (artımlı için fark)

source: Average
tr_tr: Ortalama

source: Median
tr_tr: Medyan

source: Value
tr_tr: Değer

source: Gauge
tr_tr: Gösterge

source: Add gauge
tr_tr: Gösterge ekleyin

source: Last value(diff for incremantal)
tr_tr: Son değer (artımlı için fark)

source: Warning
pt_br: Aviso
tr_tr: Uyarı

source: Critical
pt_br: Crítico
tr_tr: Kritik

source: Limit (max)
tr_tr: Sınır (en fazla)

source: System status
tr_tr: Sistem durumu

source: Hosts status
tr_tr: Sunucuların durumu

source: All resources
pt_br: Todos os recursos
tr_tr: Tüm kaynaklar

source: Performance data
tr_tr: Başarım verisi

source: Daily counters
tr_tr: GÜnlük sayaçlar

source: Global counters
tr_tr: Genel sayaçlar

source: Show graphics
tr_tr: Çizelgeler görüntülensin

source: Host name
tr_tr: Sunucu adı

source: Resource state
tr_tr: Kaynak durumu

source: Last check
pt_br: Última verificação
tr_tr: Son denetleme

source: Result details
tr_tr: Sonuç ayrıntıları

source: Acknowledge
pt_br: Confirmação
tr_tr: Onaylayın

source: Host action
tr_tr: Sunucu eylemi

source: Host resources state
tr_tr: Sunucu kaynaklarının durumu

source: IP address
tr_tr: IP adresi

source: Maintenance
tr_tr: Bakım

source: Unknown IP address
tr_tr: Bilinmeyen IP adresi

source: Modify acknowledge comment for the service
tr_tr: Hizmet için onay yorumunu değiştirin

source: Service problem has been acknowledged
tr_tr: Hizmet sorunu onaylandı

source: Add an acknowledge for the service
tr_tr: Hizmet için bir onay ekleyin

source: Configure
pt_br: Configurar
tr_tr: Ayarlayın

source: Edit the downtime scheduled for the host
tr_tr: Sunucu için zamanlanmış kapalı kalma süresini düzenleyin

source: A downtime is scheduled for the host
tr_tr: Sunucu için bir kapalı kalma süresi zamalandı

source: Schedule a downtime for the host
tr_tr: Sunucu için bir kapalı kalma süresi zamanlayın

source: Modify acknowledge comment for the host
tr_tr: Sunucunun onay yorumunu değiştirin

source: Host problem has been acknowledged
tr_tr: Sunucu sorunu onaylandı

source: Add an acknowledge for the host and all faulty services of the host
tr_tr: Sunucu ve tüm hatalı hizmetler için bir onay ekleyin

source: Select date (only last 2, 12 and 24 hours)
pt_br: Selecionar data (apenas últimas 2, 12 e 24 horas)
tr_tr: Tarihi seçin (yalnız son 2, 12 ve 24 saat)

source: Select time (only last 2, 12 and 24 hours)
pt_br: Selecionar horário (apenas últimas 2, 12 e 24 horas)
tr_tr: Saati seçin (yalnız son 2, 12 ve 24 saat)

source: Last 2 hours
pt_br: Últimas 2 horas
tr_tr: Son 2 saat

source: Last 12 hours
pt_br: Últimas 12 horas
tr_tr: Son 12 saat

source: Last 24 hours
pt_br: Últimas 24 horas
tr_tr: Son 24 saat

source: Last 7 days (average)
pt_br: Últimos 7 dias (média)
tr_tr: Son 7 gün (ortalama)

source: Last month (average)
pt_br: Último mês (média)
tr_tr: Son ay (ortalama)

source: Last 6 months (average)
pt_br: Últimos 6 meses (média)
tr_tr: Son 6 ay (ortalama)

source: Last year (average)
pt_br: Último ano (média)
tr_tr: Son yıl (ortalama)

source: Warning (connection)
pt_br: Aviso (conexão)
tr_tr: Uyarı (bağlantı)

source: OK
tr_tr: Tamam

source: Down
tr_tr: Çalışmıyor

source: Unreachable
tr_tr: Erişilemiyor

source: Unknown
tr_tr: Bilinmiyor

source: Up
tr_tr: Çalışıyor

source: Page refresh (in seconds)
pt_br: Atualização de página (em segundos)
tr_tr: Sayfa yenilenmesi (saniye)

source: Reduced interface
tr_tr: İndirgenmiş arayüz

source: View
tr_tr: Görünüm

source: Display view in dashboard
pt_br: Exibir na Dashboard
tr_tr: Görünüm panelde görüntülensin

source: Header counter (critical/warning/ok)
pt_br: Contador de cabeçalho (crítico/aviso/ok)
tr_tr: Başlık sayacı (kritik/uyarı/tamam)

source: Business rules
pt_br: Regras de negócio
tr_tr: İş kuralları

source: Display in GLPI home page
pt_br: Exibir na página inicial de GLPI
tr_tr: GLPI açılış sayfasında görüntülensin

source: Width
pt_br: Largura
tr_tr: Genişlik

source: Date and time select
pt_br: Selecione data e hora
tr_tr: Tarih ve saat seçimi

source: Select date
pt_br: Selecionar data
tr_tr: Tarihi seçin

source: Select time
pt_br: Selecione hora
tr_tr: Saati seçin

source: Element to display
pt_br: Elemento a ser exibido
tr_tr: Görüntülenecek bileşen

source: Host (info)
tr_tr: Sunucular (bilgi)

source: Resources (graph)
pt_br: Recurso (gráfico)
tr_tr: Kaynaklar (çizelge)

source: Replay all views rules
tr_tr: Tüm görünüm kurallarını yeniden işletin

source: Host rule
pt_br: Regra para Host
tr_tr: Sunucu kuralı

source: Resource rule
pt_br: Regra de recurso
tr_tr: Kaynak kuralı

source: Edit rule
pt_br: Editar regra
tr_tr: Kuralı düzenleyin

source: Replay all rules
pt_br: Repetir todas as regras
tr_tr: Tüm kurallar yeniden işletilsin

# button
source: Replay all rules
pt_br: Repetir todas as regras
tr_tr: Tüm kurallar yeniden işletilsin

source: Host downtimes
tr_tr: Sunucu kapalı kalma süreleri

source: Flexible downtime
tr_tr: Esnek kapalı kalma süresi

source: Duration
pt_br: Duração
tr_tr: Süre

source: Duration type
tr_tr: Süre tipi

source: Period expired
tr_tr: Kapalı kalma sürei aşıldı

source: Downtime period has already expired!
tr_tr: Kapalı kalma süresi aşıldı!

source: Downtime notified to the monitoring application:
tr_tr: Kapalı kalma süresi izleme uygulamasına bildirildi:

source: Downtime has not been accepted by the monitoring application:
tr_tr: Kapalı kalma süresi izleme uygulaması tarafından kabul edilmedi:

source: Downtime deletion notified to the monitoring application:
tr_tr: Kapalı kalma süresi silinmesi izleme uygulamasına bildirildi:

source: Downtime deletion has not been accepted by the monitoring application:
tr_tr: Kapalı kalma süresi silinmesi izleme uygulaması tarafından kabul edilmedi:

source: Flexible ?
tr_tr: Esnek olsun

source: Downtime associated ticket
tr_tr: Kapalı kalma süresinin ilişkilendirildiği çağrı

source: Ticket category:
tr_tr: Çağrı kategorisi:

source: No associated ticket for this downtime
tr_tr: Bu kapalı kalma süresi bir çağrı ile ilişkilendirilmemiş

source: Update downtimes expiration
tr_tr: Kapalı kalma süresi aşımını güncelleyin

source: Set tag to link entity with a specific Shinken server
pt_br: Definir tag para vincular entidade com um servidor Shinken específico
tr_tr: Kurumu belirli bir Shinken sunucusu ile bağlamak için etiketi ayarlayın

source: Host state
tr_tr: Sunucu durumu

source: Host state type
tr_tr: Sunucu durumu tipi

source: Add an acknowledge for all faulty services of the host
tr_tr: Sunucudaki tüm hatalı hizmetler için bir onay ekleyin

source: All these services will be acknowledged
tr_tr: Tüm bu hizmetler onaylanacak

source: Acknowledge comment
tr_tr: Onay açıklaması

source: Add an acknowledge for host
tr_tr: Sunucu için bir onay ekleyin

source: Host is down
tr_tr: Sunucu kapalı

source: Add an acknowledge for host and create a ticket
tr_tr: Sunucu için bir onay ekleyin ve bir çağrı oluşturun

source: Modify acknowledge for the host
tr_tr: Sunucu için onayı değiştirin

source: Acknowledge user
tr_tr: Onaylayan kullanıcı

source: Update acknowledge comment
tr_tr: Onay yorumunu güncelleyin

source: Interface and IP to use for checks (only if have many IPs)
pt_br: Interface e IP para usar para verificações (apenas se houver muitos IPs)
tr_tr: Denetleme için kullanılacak arayüz ve IP adresi (yalnız birden çok IP adresi varsa)

source: First IP
pt_br: Primeiro IP
tr_tr: İlk IP adresi

source: Host configuration
tr_tr: Sunucu ayarları

source: Hosts configuration
pt_br: Configuração de hosts
tr_tr: Sunucu yapılandırması

source: Counter update
tr_tr: Sayaç güncellemesi

source: Counter updates
tr_tr: Sayaç güncellemeleri

source: Initial counter for printed pages
tr_tr: Yazdırılan sayfalar için başlangıç sayacı

source: Total printed pages
tr_tr: Toplam yazdırılan sayfa

source: Daily printed pages
tr_tr: Günlük yazdırılan sayfa

source: Remaining pages
tr_tr: Kalan sayfa

source: Initial counter for retracted pages
tr_tr: Geri alınan sayfalar için başlangıç sayacı

source: Total retracted pages
tr_tr: Toplam geri alınan sayfa

source: Daily retracted pages
tr_tr: Günlük geri alınan sayfa

source: Stored retracted pages
tr_tr: Saklanan geri alınan sayfa

source: Total for printer changed
tr_tr: Yazıcı için değiştirilen toplam
